const tracks = [
    {
        title: "LOVE 2000",
        subtitle: "「負けヒロインが多すぎる！」マケイン応援！カバーソングコレクション",
        artist: "八奈見杏菜（CV: 遠野ひかる）",
        src: "https://webfs.kugou.com/202412071942/e03e61f7a05184431a8422847e8ef9ba/v3/31f776a095c8a596301166f4642e1769/yp/full/ap1014_us0_mii0w1iw8z2ai2iphcu80ooo2ki81120_pi406_mx652173050_s2517061288.mp3",
        cover: "http://imge.kugou.com/stdmusic/20240925/20240925125801807198.jpg",
        lyric: "[ti:LOVE 2000]\r\n[ar:遠野ひかる]\r\n[al:LOVE 2000]\r\n[by:]\r\n[offset:0]\r\n[kana:1に(501,169)せ(670,53)ん(723,53)1とお1の1し1き(2094,60)ょ(2154,60)く(2214,96)1か(2310,128)ま(2438,88)1た1まさ1と1へん1き(3070,52)ょ(3122,52)く(3174,105)1むら1た1ゆう1い(3726,120)ち(3846,151)1あい1じ1ぶん1むね1と1きょう1み1み1か(56940,384)な(57324,184)1は(61108,288)な(61396,432)し(61828,544)1あ(62631,200)さ(62831,176)2きょう1かぜ1き1も1た(73869,312)の(74181,209)1き1が1き1あま1じ1ぶ(84888,276)ん(85164,134)1あ(85298,264)い(85562,232)1ひ(86387,185)と(86572,159)1あ(86947,232)い(87179,256)1ゆ(89853,344)め(90197,368)1ふく1だ(95453,353)れ(95806,439)1お(97525,352)も(97877,240)1む1し1て1ば(107057,360)な(107417,512)1ふう1せん1と1ころ1もど1い(119740,288)ま(120028,368)1み(120716,248)と(120964,184)1たい1せつ1こ(126391,200)と(126591,248)1み1す1み1い1ち(141342,160)か(141502,240)ら(141742,232)1こ(145076,192)と(145268,160)1あ(146276,336)い(146612,424)1じ1ぶん1むね1と1す(157419,400)こ(157819,464)1こ(161790,192)と(161982,424)1か1わ(164670,680)た(165350,472)し(165822,224)1ば(185531,256)な(185787,393)し(186180,669)1あ(188545,176)い(188721,200)1こと1い1み1うん1めい1つ(198034,360)よ(198394,320)1み1あ(202708,368)い(203076,400)1じ1ぶん1む(209821,655)ね(210476,688)1と1た1こ(218580,336)と(218916,624)1で1あ1いん1り(221804,276)ょ(222080,276)く(222356,216)1あ(225363,305)い(225668,351)1じ1ぶん1む(232371,704)ね(233075,728)1と1きょう1み1み1さ(251438,368)が(251806,176)]\r\n[00:00.23]LOVE 2000 - 遠野ひかる\r\n[00:01.55]词：ヒトミ\r\n[00:02.09]曲：鎌田雅人\r\n[00:02.95]编曲：村田祐一\r\n[00:22.03]愛は\r\n[00:23.53]どこからやってくるのでしょう\r\n[00:27.42]自分の胸に問いかけた\r\n[00:33.35]ニセモノなんか興味はないの\r\n[00:38.97]ホントだけを見つめたい\r\n[00:56.94]悲しいnewsと どうでもいい話\r\n[01:02.63]朝からもうそんなのうんざりで\r\n[01:08.30]今日はいつもよりも\r\n[01:11.07]風が気持ちイイからネ\r\n[01:13.86]楽しさに着替えてネ\r\n[01:18.57]気づけなかった\r\n[01:21.26]きっと甘えてたのかな\r\n[01:24.10]だから自分愛して\r\n[01:26.38]人を愛してみたいの\r\n[01:29.85]夢はいつでも膨らむばかりで\r\n[01:35.45]誰かの思いを無視してた\r\n[01:41.08]きっといつかはわかってるのかナ\r\n[01:46.66]手放した風船飛んでった\r\n[01:53.46]サバよんでみたって\r\n[01:56.23]あの頃に戻れやしないし\r\n[01:59.10]だから今を認めていたいの\r\n[02:04.73]とても大切な事も\r\n[02:07.52]見過ごしちゃったとしても\r\n[02:10.42]また見つければイイ\r\n[02:14.93]いつも言ってたネ\r\n[02:17.68]“まァ どうにかなるって”\r\n[02:20.54]だけど力まかせじゃ\r\n[02:22.89]どうにもならない事もアル\r\n[02:26.27]愛は\r\n[02:27.65]どこからやってくるのでしょう\r\n[02:31.82]自分の胸に問いかけた\r\n[02:37.41]少しずつだけどいろんな事が\r\n[02:43.03]変わって 私はここにアル\r\n[03:01.19]こんなハズじゃなかった\r\n[03:04.06]とんだオトギ話\r\n[03:06.84]なぞなぞみたいな愛す事の意味は\r\n[03:12.56]運命だけじゃなくて\r\n[03:15.31]センチメンタルでもなくて\r\n[03:18.03]強く見えないモノかナ\r\n[03:22.70]愛は\r\n[03:24.19]どこからやってくるのでしょう\r\n[03:28.24]自分の胸に問いかけた\r\n[03:33.91]食べてみなくちゃわからない事\r\n[03:39.54]出会いの引力はどれほどか\r\n[03:45.36]愛は\r\n[03:46.70]どこからやってくるのでしょう\r\n[03:50.73]自分の胸に問いかけた\r\n[03:56.61]ニセモノなんか興味はないワ\r\n[04:02.23]ホンモノだけ見つけたい\r\n[04:07.88]あなたをずっと探してた\r\n",
        album_id: "104774084",
        encode_audio_id: "b6qxzd83",
        code: "31F776A095C8A596301166F4642E1769",
        timestamp: 4102415999000,
        unique_index: 1,
        time_length: 265926
    }
];

export default tracks;